[
    {
        "_id": {
            "$oid": "610d5928fb58242fe7c7406d"
        },
        "data": [
            {
                "muzeAd": "Gaziantep Arkeoloji Müzesi",
                "muzeAciklama": "Gaziantep Arkeoloji müzesinin bitişiğinde yer alan Zeugma Mozaik Müzesi 23 Haziran 2005 tarihinde açıldı. Müzemiz, ülkemizin en büyük Mozaik müzesi, özgün teşhiriyle ise dünyanın ünik müzesi haline gelmiştir. Eski ve yeni Müze binası bir galeriyle birbirine bağlanarak, Eski Müze, Gaziantep ve çevresindeki taşınabilir kültür varlıklarının kronolojik sırayla sergilendiği, “kronolojik müze” olarak düzenlenmiştir.\r\n \r\n        Gaziantep Arkeoloji müzesi 3500m2'lik teşhir alanına sahip olup, yeni yapılan binada 16 adet teşhir salonu, teşhiri yeniden düzenlenen eski binada ise 5 adet teşhir salonu bulunmaktadır. Yeni binadaki teşhir salonlarında Zeugma kurtarma kazılarında bulunan 550m.2 mozaik, 120m.2 fresk ve heykeller teşhir edilirken, eski binada ise Gaziantep çevresinin kronolojisiyle ilgili 1752 adet eser teşhir edilmektedir.\r\n\r\n        Zeugma Mozaiklerinin sergilendiği bölüm olup, 16 adet teşhir salonu bulunmaktadır. Alt katta, Zeugma 2000 yılı kurtarma kazılarında meydana çıkarılan Poseidon ve Euphrates villalarının sütunlu avlusu, yemek odası, iç avlusu, mozaikleriyle, freskleriyle ve orijinal mimarisiyle birlikte sergilenmektedir. Bu salonda savaş tanrısı Mars'ın(Ares) heykeli de yer almaktadır. Duvarlara da Zeugma kurtarma kazılarında bulunan mozaikler monte edilmiştir. Her mozaiğin yanında, resimli bilgi panoları yer almaktadır. İkinci katta, mozaikler ve mezar heykelleri teşhir edilmektedir. Bu katın balkonundan, yeniden kurulan Poseidon villasının avlusundaki Poseidon mozaiği ve oturma odasındaki Perseus mozaiği üstten seyredilmektedir. Ayrıca, bu salondaki oturma sıralarından, Zeugma ve Gaziantep çevresiyle ilgili kısa tanıtım CD leri projeksiyonla izlenebilmektedir.\r\n\r\n        Pembe giysili Theonoe'nin resmi, ziyaretçilere hoş geldiniz dercesine Müze girişinin karşısındaki mozaikte durur. Bu mozaikte, Kointus Kalpornius. adlı mozaik sanatçısının adı da yer alır. Önünde, aşk ve ruhun yan yana resmedildiği Eros ve Pshyke mozaiği serilidir. Eros aşkı, Psykhe ise ruhu simgelemektedir. Sağda bu mozaiklerin bulunduğu, villalarının maketi yer alır. Bu maketten, Zeugma evinin avlusu, sığ havuzları, çeşmeleri ve mozaikleri görülebilmektedir.\r\n\r\n        Ön salondan sağa doğru gezi yolu izlenildiğinde, solda duvara monte edilen “Dionysos'un Düğünü”' nün resmedildiği mozaik görülür. 1998 yılında Zeugma'da, teşhir edildiği salondan çalınan bu mozaikte, on iki adet figürden, günümüze sadece üç figür kalmıştır. Bu salondan ulaşılan Okeanos salonunda, nehir tanrılarının anne ve babası Okeanos ve Tethis'in resimlerinin olduğu mozaik ve geometrik desenli mozaikler yer alır.\r\n\r\n        Bu salondan, müzenin en büyük mekanı olan, Mars salonuna ulaşılır. Güneyinde, Poseidon evinin peristyli, sütunları, sığ havuzu ve mozaiğiyle birlikte yeniden kurulmuştur. Sığ havuzda, denizlerin tanrısı Poseidon, deniz canlılarının arasında resmedilmiştir. Salonun merkezinde savaş tanrısı Mars'ın bronz heykeli, bir elinde mızrak, diğer elinde çiçek tutarak, kızgın bakışlarla ayakta durur. Göz bebeği gümüş ve altından yapılmıştır. Yüzünde öfke ve kızgınlık hakimdir. Savaş ve bereketi simgelemesiyle Dünya'da bilinen tek Mars heykelidir.\r\n\r\n        Bu salonun tam karşısında “Kadınlar Odası” bulunmaktadır. Odanın tabanında, Samsatlı Zosimos imzalı, “Aphrodite'nin Taçlandırılması” mozaiği serilidir. Bu odanın tam karşısında, Zeugma yontusunun kadın ve erkek büstleri ve heykelleri sergilenmektedir. Hemen bu büstlerin yanında ise Zeugma-Tykhe Tapınağı biçiminde hazırlanan teşhir vitrininde Zeugma’da Arşiv odasında ele geçen ve dünya rekorları kıran, 100.000. (yüz bin)’in üstündeki mühür baskılarının (Bullalar) seçilen bir kısmı sergilenmektedir. Bu vitrinde mühürlenmiş küp, testi, sandık, ve papirus belge de teşhir edilmektedir. Zeugma kentinin haberleşme ve ticaretteki önemini kanıtlayan Mühür baskıları mektuplarda, noter belgelerinde, para torbalarının ve gümrük balyalarının v.b. mühürlenmesinde kullanılmaktaydı. \r\n\r\n        Buradan, sola dönüp, peristylin yüksek sütunlarının yanından geçerek, Euphrates salonuna ulaşılır. Solda genç nehir tanrıları arasında Fırat'ın nehir tanrısı Euphrates'in resmedildiği mozaik yer alır. Yanında, Zosimos ustanın bilinen ikinci eseri olan, “Kahvaltıdaki Kadınlar” adlı tiyatro oyununun bir sahnesinin resmedildiği mozaik mevcuttur.\r\n\r\n         İkinci katta, balkondan, Poseidon ve Perseus-Andromeda mozaiklerinin muhteşem görünümü seyredilerek, mozaiklerin büyüsüne dalınır.\r\n\r\n        Kronolojik Müzede 5 adet teşhir salonu vardır. Bu müzede eserler, insana duyarlı aydınlatmalı vitrinlerde teşhir edilmektedir. Galerinin bitiminde sağa dönülerek, bakır, demir v.b. minarellerden ve deniz canlıları ile yaprak fosillerinden oluşan tabiat tarihinin iki vitrini seyredilir. Daha sonra ise, Mamut iskeleti ve devamında ise, İnsanoğlunun ilk izlerini yansıtan 600.000 yıl öncesine ait, özellikle Dülük'de bulunan paleolitik taş aletlerinin ve bunların kullanımına yönelik didaktik materyallerin yer aldığı vitrinlerle teşhir devam etmektedir. Bu salondan Tunç çağı salonuna geçilir. Buradan, Hitit ve Asur Taş eserlerinin bulunduğu ince uzun salona, buradan takıların olduğu ve Zeugma'nın sembolü olan ve ziyaretçileri baygın bakışlarıyla süzen Çingene kızının da bulunduğu, salona geçilir. Bu salondan, Akamenid-Pers, Hellenistik ve Kommagene ile özellikle Roma dönemine ait heykelcikler, cam eserler, kırmızı astarlı kaplar ve tıp aletlerin sergilendiği salona girilir. Bu salonda, Zeugma kazılarında bulunan kaplar, heykelcikler, sikkeler, mühür baskıları ve bereket tanrıçası Demeter'in heykeli de sergilenmektedir.\r\n\r\n        Müze girişinin solunda kayaya oyulan, aile mezar odası, lahitiyle ve mezar önüne konulan, mezar sahiplerine ait heykellerle teşhir edilmektedir.\r\n        Theonoe'nin sevgiyi ve yaşamı simgeleyen pembe giysisiyle başlayan müze teşhiri, kaçınılmaz sonun sergilendiği aile mezarıyla son bulmaktadır.",
                "calismaSaatleri": "Pazartesi dışında her gün 08.00-12.00/13.00-17.00 saatlerinde ziyarete açıktır.",
                "girisDetay": "20.00 TL",
                "latitude": {
                    "$numberDouble": "37.069033"
                },
                "longitude": {
                    "$numberDouble": "37.378548"
                },
                "muzeAdres": "İstasyon Caddesi No:2 ŞEHİTKAMİL/GAZİANTEP",
                "muzeMail": "gaziantepmuzesi@kultur.gov.tr",
                "muzeTel": "903423248809",
                "muzeWebSite": "http://www.gaziantepturizm.gov.tr/TR,52334/gaziantep-arkeoloji-muzesi.html",
                "sehir": "Gaziantep",
                "ilce": "Şehitkamil",
                "category": " " ,  "muzekart":"var","bresim": "https://i0.wp.com/kulturelcisi.com/hawizars/2020/05/gaziantep-arkeoloji-m%C3%BCzesi.jpg?fit=768%2C407&ssl=1"
            },
            {
                "muzeAd": "İstanbul Arkeoloji Müzesi",
                "muzeAciklama": "T.C. Kültür ve Turizm Bakanlığı`na bağlı olan İstanbul Arkeoloji Müzeleri, İstanbul`un Sultanahmet semtinde, Gülhane Parkı`ndan Topkapı Sarayı`na çıkan Osman Hamdi Bey yokuşunda yer almaktadır. İsminin çoğul olarak kullanılmasının nedeni, idaresi altında Arkeoloji Müzesi, Eski Şark Eserleri Müzesi ve Çinili Köşk Müzesi olmak üzere üç ayrı müzeyi bulundurmasıdır. İstanbul Arkeoloji Müzeleri gezisi kapsamında müzenin muhteşem güzellikteki bahçesini ve bahçenin içinde yer alan üç ayrı binayı ziyaret etmek mümkündür. İstanbul Arkeoloji Müzeleri, dünyada müze binası olarak tasarlanan ve kullanılan ilk on müze arasında yer alır. Ayrıca Türkiye`nin de müze olarak düzenlenmiş ilk kurumudur. Sahip olduğu çarpıcı koleksiyonların yanı sıra müze binalarının mimarisi ve bahçesi ile de tarihsel ve doğal öneme sahiptir.\r\nİstanbul Arkeoloji Müzeleri, tarihin koridorlarında bir yolculuk yapmak ve uygarlıkların izini sürmek isteyen tüm ziyaretçileri ağırlamaktadır. ARKEOLOJİ MÜZESİ VE EK BİNA Arkeoloji Müzesi 13 Haziran 1891`deki açılışından itibaren hızlı bir şekilde koleksiyonunu genişletmiştir. Şu anda Arkeoloji Müzesi giriş kat salonlarında; sağ tarafta Arkaik Dönem`den Roma Dönemi`ne Antik Çağ heykellerini, sol tarafta ise Sidon Kral Nekropolü`nden gelen İskender Lahdi, Ağlayan Kadınlar Lahdi, Tabnit Lahdi gibi dünyaca ünlü eşsiz eserleri görmek mümkündür. İki katlı binanın üst katında ise Hazine Bölümü, Gayri İslami ve İslami Sikke Kabineleri ile Kütüphane bulunur. Ek binada bodrum katta 1998 yılında açılmış olan \"İstanbul Çevre Kültürleri\" bölümü, değişik çağlara ait civar buluntu ve tümülüs kazılarında ortaya çıkarılmış eserlerin sergilendiği salondur. \"Thrakia-Bithynia ve Bizans\" bölümlerine sahiptir. Ek binanın giriş katında ise \"Çocuk Müzesi\" sergilemesi yer alır. Ek binanın 1. katında \"Çağlar Boyu İstanbul\" bölümü, 2. katta \"Çağlar Boyu Anadolu ve Troia\", en üst katta ise \"Anadolu`nun Çevre Kültürleri: Suriye, Filistin ve Kıbrıs Eserleri\" kronolojik sıralama ile teşhir edilmektedir. ESKİ ŞARK ESERLERİ MÜZESİ Eski Şark Eserleri Müzesi koleksiyonları, Anadolu ve Mezopotamya`nın Yunan öncesi, Mısır ve Arap Yarımadası`nın İslam öncesi çağlarına ait eserlerinden oluşur. Bu eserlerin çoğunluğu 19. yüzyıl sonunda başlayıp, I. Dünya Savaşı`na kadar süren arkeolojik kazılarda ortaya çıkarılmış ve bu ülkelerin o zamanki hakimi olan Osmanlı İmparatorluğu`nun başkenti İstanbul`a getirilmiştir. ÇİNİLİ KÖŞK MÜZESİ Çinili Köşk Müzesi koleksiyonlarında 11.- 20.yüzyıl başlarına tarihlenen Selçuklu ve Osmanlı dönemlerine ait 2000 civarında eser bulunmaktadır. Müze`nin koleksiyonlarını 1981 yılında konum olarak yakınlığı nedeniyle İstanbul Arkeoloji Müzeleri Müdürlüğü`ne bağlandığında mevcut olan eserler ile arkeolojik kazılarda bulunan, satın alma, bağış ve müsadere yoluyla giren eserler oluşturmaktadır. TARİHÇE\r\nOsmanlı İmparatorluğu'ndan Türkiye Cumhuriyeti'ne miras kalmış bir kurum olan İstanbul Arkeoloji Müzeleri ülkemizdeki ilk müzecilik çalışmalarını bünyesinde toplar. Aslında Osmanlı'da tarihi eser toplama merakının izleri Fatih Sultan Mehmet döneminden itibaren takip edilebilir. Fakat sistemli bir şekilde müzeciliğin kurumsal olarak ortaya çıkışı İstanbul Arkeoloji Müzeleri'nin 1869 yılında 'Müze-i Hümayun' yani İmparatorluk Müzesi olarak kuruluşuna denk gelir. Aya İrini kilisesinde o güne değin toplanmış arkeolojik eserlerden oluşan Müze-i Hümayun İstanbul Arkeoloji Müzeleri'nin temelini oluşturur. Dönemin Maarif Nazırı Saffet Paşa, müze ile yakından ilgilenmiş, müzeye eser kazandırmak için kişisel çabalar sarf etmiştir. Ayrıca Galatasaray Lisesi öğretmenlerinden İngiliz asıllı Edward Goold'un müze müdürü olarak atanmasını sağlamıştır. 1872 yılında Maarif Nazırı Ahmed Vefik Paşa bir dönem kaldırılmış olan Müze-i Hümayun'u Alman Dr. Phillip Anton Dethier'i müdür olarak atayarak tekrar kurar. Dr. Dethier'ın yaptığı çalışmalar sonucunda Aya İrini kilisesindeki mekan yetersiz kalır ve yeni bir inşaatın yapılması gündeme gelir. Maddi imkansızlıklardan ötürü yeni bir bina yapılamaz fakat Fatih Sultan Mehmet döneminde yaptırılmış olan 'Çinili Köşk' müzeye dönüştürülür. Halen İstanbul Arkeoloji Müzelerine bağlı olan Çinili Köşk restore edilerek 1880 yılında açılır. 1881 yılında Sadrazam Edhem Paşa'nın oğlu Osman Hamdi Bey'in müze müdürlüğüne atanması ile birlikte Türk müzeciliğinde yeni bir çığır açılır. Osman Hamdi Bey Nemrud Dağı, Myrina, Kyme ve diğer Aiolia Nekropolleri'nde ve Lagina Hekate Tapınağı'nda kazılar yapmış ve buradan gelen eserleri müzede toplamıştır. 1887-1888 yılları arasında günümüzde Lübnan'da bulunan Sayda'da yaptığı kazılar sonucunda Krallar Nekropolü'ne ulaşmış ve dünyaca ünlü İskender Lahdi başta olmak üzere pek çok lahit ile İstanbul'a dönmüştür. apılış tarihi açısından bakıldığında İstanbul Arkeoloji Müzeleri kompleksi içerisinde en eski yapı Çinili Köşk'tür. Şu anda Türk çini ve seramik örneklerinin sergilendiği Çinili Köşk Müzesi, Fatih Sultan Mehmet'in İstanbul'da yaptırdığı sivil mimari örneklerinin en eskisidir. Yapıdaki Selçuklu etkisi göze çarpmaktadır. Kapısı üzerindeki çini kitabede inşa tarihinin Miladi 1472 olduğu yazılıdır ancak mimarı bilinmemektedir.",
                "calismaSaatleri": "Müze, pazartesi günleri kapalıdır. 09:00 - 19:00",
                "girisDetay": "100 TL",
                "latitude": {
                    "$numberDouble": "41.011684"
                },
                "longitude": {
                    "$numberDouble": "28.981331"
                },
                "muzeAdres": "Alemdar Cad. Osman Hamdi Bey Yokuşu Sok. 34122 Gülhane Fatih İstanbul",
                "muzeMail": "mobil.muzeler@gmail.com",
                "muzeTel": "0212 520 77 40-41",
                "muzeWebSite": "www.istanbularkeoloji.gov.tr",
                "sehir": "İstanbul",
                "ilce": "Fatih",
                "category": " " ,  "muzekart":"var","bresim": "https://muze.gov.tr/s3/SectionPicture/SP_e75c08c5-32be-419b-9e5d-fcce4b6fdd72.jpg"
            },
            {
                "muzeAd": "Anadolu Medeniyetleri Müzesi",
                "muzeAciklama": "Ankara’da ilk müze, Kültür Müdürü Mübarek Galip Bey tarafından 1921 yılında kalenin Akkale olarak isimlendirilen burcunda kurulmuştur. Bu müzenin yanısıra Augustus Mabedi ile Roma Hamamında da eser toplanmıştır. \r\n\r\nAtatürk’ün telkinleriyle merkezde bir “Eti Müzesi” kurma fikrinden hareket edilerek diğer bölgelerdeki Hitit eserleri de Ankara’ya gönderilmeye başlanınca geniş mekanlara sahip bir müze binası gerekli görülmüştür. O zamanki Kültür (Hars) Müdürü Hamit Zübeyr Koşay tarafından, devrin Maarif Vekili Saffet Ankan’a metruk halde bulunan Mahmut Paşa Bedesteni ve Kurşunlu Hanın onarılarak müze binası olarak kullanılması önerilmiş, bu fikir kabul edilerek, 1938 yılından 1968’e kadar devam eden bir restorasyon çalışması başlatılmıştır. Bedestenin orta bölümünde yer alan kubbeli mekanın büyük bir kısmının onarımının 1940 yılında bitirilmesi ile eserler, Alman Arkeolog H. G. Guterbock başkanlığındaki bir heyet tarafından yerleştirilmeye başlanmış, 1943 yılında binaların onarımı devam ederken, orta bölüm ziyarete açılmıştır. Bu bölümün onarım projesi Y. Mimar Macit Kural, ihale sonrası onarımı ise Y. Mimar Zühtü Bey tarafından yapılmıştır. 1948 yılında Müze İdaresi Akkaleyi depo olarak bırakıp, Kurşunlu Hanın onarımı tamamlanan dört odasına yerleşmiştir. Kubbeli mekanın çevresindeki arastanın restorasyon ve teşhir projeleri Anıtlar Yüksek Mimarı İhsan Kıygı tarafından hazırlanmış ve uygulanmıştır. Beş dükkan orijinal halde bırakılıp, dükkan aralarındaki bölmeler kaldırılmış ve böylece, teşhir için geniş bir çevre koridoru elde edilmiştir. Müze yapısı 1968 yılında son şeklini almıştır. Bugün idari bina olarak kullanılan Kurşunlu Han’da araştırmacı odaları, kütüphane, konferans salonu, laboratuvar ve iş atelyeleri yer almakta, Mahmut Paşa Bedesteni ise teşhir salonu olarak kullanılmaktadır.\r\n\r\nBugün kendine özgü koleksiyonları ile dünyanın sayılı müzeleri arasında yer alan Anadolu Medeniyetleri Müzesinde, Anadolu Arkeolojisi, Paleolitik Çağdan başlıyarak günümüze kadar Osmanlı devrinin bu tarihi mekanlarında kronolojik bir sırayla sergilenmektedir.",
                "calismaSaatleri": "Açılış : 8:30 Kapanış : 19:30",
                "girisDetay": "75 TL",
                "latitude": {
                    "$numberDouble": "39.938546"
                },
                "longitude": {
                    "$numberDouble": "32.861748"
                },
                "muzeAdres": "Gözcü Sokak No:2 06240 Ulus / ANKARA",
                "muzeMail": "anadolumedmuzesi@kultur.gov.tr",
                "muzeTel": "0 312 324 31 60 61 –",
                "muzeWebSite": "http://www.anadolumedeniyetlerimuzesi.gov.tr",
                "sehir": "Ankara",
                "ilce": "Altındağ",
                "category": " " ,  "muzekart":"yok","bresim": "https://www.adimadimistanbul.com/images/turlar/turlar-36-157-27-45-online-anadolu-medeniyetleri-muzesi-100-yasinda.jpg"
            },
            {
                "muzeAd": "Topkapı Sarayı Müzesi",
                "muzeAciklama": "Fatih Sultan Mehmed tarafından 1478’de yaptırılan Topkapı Sarayı, Sultan Abdülmecid’in Dolmabahçe Sarayı’nı yaptırmasına kadar yaklaşık 380 sene Devletin idare merkezi ve Osmanlı sultanlarının resmi ikametgahı olmuştur. Kuruluş yıllarında yaklaşık 700.000 m.² lik bir alanda yer alan Saray’ın bugünkü alanı 80.000 m.² dir. Topkapı Sarayı, Saray halkının Dolmabahçe, Yıldız ve diğer saraylarda yaşamaya başlaması ile birlikte boşaltılmıştır. Padişahlar tarafından terk edildikten sonra da içinde birçok görevlinin yaşadığı Topkapı Sarayı önemini hiç kaybetmemiştir. Saray zaman zaman onarılmıştır. Ramazan ayında padişah ve ailesi tarafından ziyaret edilen Mukaddes Emanetler Dairesi’nin her yıl bakımının yapılmasına ayrı bir özen gösterilmiştir. Topkapı Sarayı’nın ilk defa, adeta bir müzeymiş gibi ziyarete açılması Sultan Abdülmecid (1839-1861) dönemine rastlar. O dönemin İngiliz elçisine Topkapı Sarayı Hazinesi’ndeki eşyalar gösterilir. Bundan sonra Topkapı Sarayı Hazinesi’ndeki eski eserleri yabancılara göstermek gelenek haline gelir ve Sultan Abdülaziz (1861-1876) zamanında, ampir üslupta camekanlı vitrinler yaptırılır, Hazine’deki eski eserler bu vitrinler içinde yabancılara gösterilmeğe başlanır. Sultan II. Abdülhamid (1876-1909) tahttan indirildiği sıralarda Topkapı Sarayı Hazine-i Hümâyûn’un Pazar ve Salı günleri olmak üzere halkın ziyaretine açılması düşünülmüşse de bu gerçekleşememiştir. Gazi Mustafa Kemal Atatürk’ün emriyle 3 Nisan 1924 tarihinde halkın ziyaretine açılmak üzere İstanbul Âsâr-ı Atika Müzeleri Müdürlüğü’ne bağlanan Topkapı Sarayı önce Hazine Kethüdalığı, sonra Hazine Müdüriyeti adıyla hizmet vermeye başlamış ve nihayet Topkapı Sarayı Müzesi Müdürlüğü adıyla hizmet vermeye devam etmektedir. 1924 yılında bazı ufak onarımlar yapılarak, ziyaretçilerin gezebilmeleri için gereken idari önlemler de alındıktan sonra, Topkapı Sarayı, 9 Ekim 1924 tarihinde Müze olarak ziyarete açılmıştır. O tarihte ziyarete açılan bölümler Kubbealtı, Arz Odası, Mecidiye Köşkü, Hekimbaşı Odası, Mustafa Paşa Köşkü ve Bağdad Köşkü’dür. Topkapı Sarayı'nın Tarihçesi Topkapı Sarayı, Osmanlı sultanlarının ikametgâhı, devletin yönetim ve eğitim merkezidir. İstanbul fatihi II. Mehmed tarafından 1460-1478 tarihleri arasında yaptırılmış olan ve zaman içerisinde bazı ilavelerin yapıldığı Sarayı'da, Osmanlı padişahları ve Saray halkı 19. yüzyıl ortalarına kadar ikamet etmiştir. 1850'lerin başında Sultanlar, mevcut Saray 19. yüzyılın devlet protokolü ve merasimlerine ilişkin gereksinimleri karşılamakta yetersiz kaldığı için Boğaz'daki Dolmabahçe Sarayı'na taşınmışlardır. Ancak saltanat hazinesi, Mukaddes Emanetler ve imparatorluk arşivleri Topkapı Sarayı'nda muhafaza edilmiş, bir baba ocağı olması ve Mukaddes Emanetleri barındırmasından dolayı burada devlet törenleri yapılmaya devam edilmiştir. Topkapı Sarayı, Osmanlı monarşisi 1922'de kaldırıldıktan sonra, 3 Nisan 1924'te Mustafa Kemal Atatürk'ün emriyle müzeye dönüştürülmüştür. Fatih Sultan Mehmed Han, fetihten sonra Beyazıt'ta bugünkü İstanbul Üniversitesi'nin bulunduğu yerde, daha sonra \"Eski Saray\" olarak anılacak olan bir saray yaptırmıştır. Fatih, bu ilk saraydan sonra, önce Çinili Köşk'ü, ardından da yapımı tamamlandığında yerleşecek olduğu Topkapı Sarayı''nı inşa ettirmiştir. Fatih, bu saraya Osmanlıca'da \"Yeni Saray\" anlamına gelen \"Saray-ı Cedid\" ismini vermiştir. Yeni Saray'a Topkapı Sarayı denmesi ise ?öyle gerçekleşmiştir: Sultan I. Mahmud tarafından Bizans surlarının yakınına yaptırılan ve önündeki selam topları nedeniyle \"Topkapusu Sahil Sarayı\" denilen büyük ahşap sahil sarayı bir yangında tamamen kül olunca, bu sarayın ismi yeni saraya verilmiştir. Yüzyıllarca gelişen ve büyüyen Topkapı Sarayı'nın planının belirlenmesinde Osmanlı devlet felsefesi ile Saray-tebaa ilişkilerinin büyük rolü olmuştur. Ayrıca, Topkapı'nın ilk inşa edildiği dönemde, Fatih'in babası Sultan II. Murad'ın Tunca Nehri kenarında yaptırmış olduğu ve günümüze sadece kalıntıları ulaşan Edirne Sarayı'nın planından olduğu kadar ihtişamından da esinlenildiği bilinmektedir. Topkapı Sarayı'nın planı; çeşitli avlular ve bahçeler arasında devlet işlerine ayrılmış daireler, hükümdarın ikametgâhı olan bina ve köşkler ile Sarayda yaşayan görevlilere mahsus binalardan oluşur. Saray Bölümleri Bab-ı Hümayun:\r\nFatih Sultan Mehmed devrinde Sarayın Ayasofya tarafındaki ana girişi olarak yapılan bu kapının üzerinde bulunan ve Ali b. Yahya es Sûfi tarafından yazılan kitabede \"Bu mübarek kale, Allah'ın desteği ve rızası üzerine, güvenliği sağlamak maksadıyla, Sultan Mehmed Han'ın oğlu Sultan Murad'ın oğlu, karaların padişahı ve denizlerin hakanı, insanların ve cinlerin üzerinde Allah'ın gölgesi, Doğu'da ve Batı'da Allah'ın yardımcısı, su ve toprağın kahramanı, Konstantiniyye'nin fatihi ve fethin babası olan Sultan Mehmed Han'ın -Allah Teâla onun hükümdarlığını ebedi kılsın ve mekânını kutup yıldızlarından yüksek eylesin- emriyle, (Hicri) 883 yılının mübarek Ramazan ayında (Kasım 1478) imar ve inşa edildi.\" ifadesi yer alır. Bâb-ı Hümâyun'un üzerinde, müsenna (karşılıklı) yazı ile Hicr Suresi'nin 45-48. ayetleri yazılıdır. Bu yazı, hat sanatı ve saltanat kavramı bakımından son derece anlamlıdır. Kapının diğer yüzünde Sultan Abdülaziz'in tuğrasının üzerinde Saff Suresi'nin 13. ayetinden \"Nasrun minallahi ve fethün kârîb ve beğğiril mü'minin [Ya Muhammed] (Allah'tan bir yardım ve yakında gerçekleşecek bir zafer! Mü'minlere bunları müjdele [Ya Muhammed]) ifadesi yazılıdır. Bâb-ı Hümâyun'un üzerinde yazılı olan bu ayet, aynı zamanda mehter takımının hücumdan evvel okuduğu ayettir. Eski gravürlerde, çeşitli dönemlerde tadilat gören bu kapının üzerinde bir köşk bulunduğu görülmektedir. 19. yüzyıl sonlarına kadar ayakta kalan, eskiden alayların izlendiği ve muhallefat (ölen bir kişinin bıraktığı şeyler) hazinelerinin saklandığı bu köşk, 1865 yılındaki yangında kül olmuş ve günümüze ulaşamamıştır. Harem\r\nHarem sözcüğü, Arapçada, gizlilik, kapanmak anlamlarına gelen ?harim? kelimesinden türetilmiştir. Topkapı Sarayı'nda bulunan ve sultanların aileleri ile birlikte yaşadığı Harem Dairesi, 16. yüzyıldan 19. yüzyıl başlarına kadar çeşitli dönemlerin mimari üslup özelliklerini yansıtması sebebiyle mimarlık tarihi açısından son derece önemli bir komplekstir. Günümüze ulaşabilen İslam saraylarındaki benzerleri arasında bu açıdan öne çıkan Topkapı Sarayı Harem Dairesi, Saray'ındaki ikinci avlunun içinde ve arka bahçelerinin üzerine kurulmuş, yüzyıllar içinde genişlemiştir. Daire, Saray?daki selamlıktan ve yönetim işlevlerinin gerçekleştiği diğer avlulardan yüksek duvarlarla ayrılarak özenle gizlenmiştir. Harem'de üç yüzden fazla oda, dokuz hamam, iki camii, bir hastane, koğuşlar ve çamaşırlık vardır. Harem, günümüze ulaşan son biçimini, uzun bir zamana yayılan tadilatlar ve ilaveler sonucu almıştır. Harem'in genel yapısı, birbiri ardına sıralanan avlulardan oluşur. Bu avlular ile ayrılan kapı girişleri sonrasında koğuşlar, odalar, köşk ve hizmet binaları yer almaktadır.",
                "calismaSaatleri": "Topkapı Sarayı Müzesi Salı günleri dışında her gün 09.00-18.00 saatlerinde açıktır.",
                "girisDetay": "Topkapı Sarayı tam giriş ücreti 60 TL. Topkapı Sarayı 18-25 yaş arası öğrenci giriş ücreti 15 TL.",
                "latitude": {
                    "$numberDouble": "41.011518"
                },
                "longitude": {
                    "$numberDouble": "28.983378"
                },
                "muzeAdres": "Sultanahmet Meydanı Fatih İstanbul",
                "muzeMail": "mobil.muzeler@gmail.com",
                "muzeTel": "0212 512 04 80",
                "muzeWebSite": "www.topkapisarayi.gov.tr",
                "sehir": "İstanbul",
                "ilce": "Fatih",
                "category": " " ,  "muzekart":"yok","bresim": "https://gezilmesigerekenyerler.com/wp-content/uploads/2014/04/topkapi-sarayi-011-e1461429978273.jpg"
            },
            {
                "muzeAd": "Baksı Müzesi",
                "muzeAciklama": "Baksı Müzesi Doğu Karadeniz’de, Bayburt’un 45 km dışında, Çoruh Vadisi’ne bakan bir tepenin üzerinde kuruludur. Eski adıyla Baksı, bugünkü adıyla Bayraktar köyünde yükselen bu sıra dışı Müze, çağdaş sanat ve geleneksel el sanatlarına aynı çatı altında yan yana, iç içe yer vermektedir.Sergi salonları, depo müze, atölyeler, konferans salonu, kütüphane ve konukevi ile 40 dönümlük bir araziye yayılan Baksı Müzesi, Bayburt doğumlu sanatçı ve akademisyen Prof. Dr. Hüsamettin Koçan’ın bireysel düşü olarak 2000 yılında filizlendi. Bu proje Hüsamettin Koçan’ın doğduğu topraklara yaşam birikimini taşıma çabasının bir sonucudur. Bu fikri hayata geçirmek amacıyla 2005 yılında bir Baksi Kültür Sanat Vakfi kuruldu. Müze, başta sanatçılar olmak üzereçok sayıda gönüllünün katkısıyla yıllar içinde gerçek bir toplumsal projeye dönüştü.Müzenin ana binası, 2010 yılında zorlu bir serüvenin sonunda, devletten hiçbir maddi yardım almadan, tamamlandı, 2010 yılı Haziran ayında İstanbul Modern Tanıtımı, Temmuz ayında ise müzenin açılışı yapıldı. 2012 yılında Müze’nin yeni sergi salonu olan Depo Müze sanatseverlerle buluştu.\r\n\r\nMisyon ve Hedefler\r\nBaksı Müzesi, yoğun göç veren ilimiz Bayburt’tun Bayraktar köyünde; gurbetin, kaybolan geleneklerin, unutulan değerlerin neden olduğu sorunlara ve sonuçlara bir çözüm arayışıdır.Tersine göçü başlatacak çalışmaları; gelenek-gelecek ve süreklilik bağlantılarını kuran, bu bağları istihdam-beklenti ve moral unsurları ile güçlendiren bir anlayışa sahiptir.\r\nGeleneksel kültürü koruyarak, gelecek kuşaklara aktarmak için araştırmalar yapan, bu zeminden hareketle özellikle kadın istihdamı projelerini uygulamaya koyan bir müzedir.\r\nBulunduğu bölgede özel yetenekli çocukları tespit edip, burslarla eğitimlerine katkıda bulunarak, özellikle tasarım, sanat ve kültür alanlarında gelişmeleri için projeler uygulamaktadir.Kültür turizmi aracılığıyla bulunduğu bölgeye istihdam sağlayan Baksı Müzesi, Baksı köyünü uzmanların önerileri doğrultusunda geleneksel yapısını koruyarak örnek bir köy olarak yeniden tasarlamayı planlamaktadir.Baksı Müzesi, kendisini sadece seyirlik bir müze olarak sınırlamayan, o bölgede yaşayan insanlara imkânlar sağlayan, eğitim veren, o topraklarda yaşamayı bir sevinç haline getirmek isteyen bir müzedir.\r\nBaksı Müzesi, diğer müzelerden farklı olarak gelenekselle sadece bir yöne ve döneme ait olmadan gelenekselle çağdaşı aynı zeminde buluşturan, bünyesinde kurduğu üretim birimleriyle, ekonomik hedefler oluşturan özel bir kimliğe sahiptir.",
                "calismaSaatleri": "Çalışma saatleri bulunamadı",
                "girisDetay": "İndirimli bilet 5, yetişkin 10 Türk Lirasıdır.",
                "latitude": {
                    "$numberDouble": "40.386375"
                },
                "longitude": {
                    "$numberDouble": "40.574158"
                },
                "muzeAdres": "Bayburt Bayraktar Köyü Çayırlar Mevkii",
                "muzeMail": "mobil.muzeler@gmail.com",
                "muzeTel": "904582473438",
                "muzeWebSite": "http://baksi.org",
                "sehir": "Bayburt",
                "ilce": "Gökçebey",
                "category": " " ,  "muzekart":"yok","bresim": "https://i4.hurimg.com/i/hurriyet/75/750x422/57357efb18c7732e687f8df1.jpg"
            },
            {
                "muzeAd": "Çorum Müzesi",
                "muzeAciklama": "İl merkezinde, Şehitler Abidesi yanında yer alan müze, 13 Ekim 1968 yılında hizmete açılmıştır. Tek katlı binada birbirleriyle bağlantılı dört teşhir salonu, eski eser deposu ve fotoğrafhane yer almaktadır.Çorum Müzesi'nin çekirdeğini Alacahöyük, Boğazköy, Ortaköy, Eskiyapar, Pazarlı, Kuşsaray ve Alişar Höyük kökenli eserlerin yanında satın alma eserler teşkil etmektedir. Ayrıca müzede etnografik eserler de yer almaktadır.Birinci salon ve koridorda; Hellenistik, Roma ve Bizans dönemlerine ait sikkeler, seramikler, cam koku kabı ve gözyaşı şişeleri, figürün ve heykelcikler, adak kabı, stel, lahit ve sütun başlıkları, süs eşyaları tipolojik olarak sergilenmektedir.İkinci salonda; Hitit ve Frig dönemlerine ait gaga ağızlı testiler, Hitit Dönemine ait banyo kabı, matara biçimli kap, vazolar, meyvelikler, ritonlar, kalıplar, potalar, ağırşaklar ve mühürler ile Frig Dönemine tarihlenen üzeri boyalı kaplar ve pişmiş topraktan üzeri kabartmalı çok renkli duvar levhaları sergilenmektedir.\r\nSalonların bağlantılarını sağlayan koridorda ise, Kalkolitik ve Eski Tunç Dönemine ait çeşitli formlardaki seramikler, idoller, taş ve bronzdan el baltaları, mızrak uçları ile Alişar kökenli kaplar yer almaktadır.Üçüncü ve dördüncü salonlarda Çorum yöresinin özelliklerini yansıtan halı ve kilimler, kadın giysileri, takı ve süs eşyaları ile Selçuklu ve Osmanlı dönemlerine ait silahlar, ahşap ve madeni eserler, el yazması dini kitaplar sergilenmektedir.Bahçede; Hitit Dönemine ait Boğa tasvirli çeşme, Roma ve Bizans dönemine ait heykeller, mezar stelleri ile mil taşları, Selçuklu ve Osmanlı Dönemine ait kitabe ve mezar taşları teşhir edilmektedir.",
                "calismaSaatleri": "Pazartesi hariç her gün 08:00-17:00 (12:00-13:00 kapalı)",
                "girisDetay": "25 TL",
                "latitude": {
                    "$numberDouble": "40.542511"
                },
                "longitude": {
                    "$numberDouble": "34.951123"
                },
                "muzeAdres": "Cengiz Topel Cad. No:3  ÇORUM",
                "muzeMail": "corummuzesi@kultur.gov.tr",
                "muzeTel": "903642131568",
                "muzeWebSite": "Web adresi bulunamadı",
                "sehir": "Çorum",
                "ilce": "Eceabat",
                "category": " " ,  "muzekart":"var","bresim": "https://corum.ktb.gov.tr/Resim/166464,003-corum-muzesid-10jpg.png?0"
            },
            {
                "muzeAd": "Ayasofya Camii",
                "muzeAciklama": "En çok ziyaret edilen müzeler arasında yer alan Ayasofya; sanat ve mimarlık tarihi bakımından dünyanın en önde gelen anıtlardan biri olup, dünyanın 8. harikası olarak gösterilmektedir. Bu yapı daha 6.yy'da Doğu Romalı Philon tarafından da, dünyanın 8.incisi harikası olarak nitelendirilmiştir. Mimarisi, ihtişamı, büyüklüğü ve işlevselliği yönünden ilk ve son ünik uygulama olarak görülen Ayasofya, Osmanlı camilerine fikir bazında da olsa esin kaynağı olmuş, doğu-batı sentezinin bir ürünüdür. Bu eser dünya mimarlık tarihinin günümüze kadar ayakta kalmış en önemli anıtları arasında yer almaktadır. Bu nedenle, Ayasofya, tarihi geçmişinin yanı sıra, mimarisi, mozaikleri ve Türk çağı yapıları ile yüzyıllar boyunca tüm insanlığın ilgisini çekmiştir. Ayasofya 916 yıl kilise, 481 yıl cami olmuş, 1935`ten bu yana müze olarak tarihi işlevini sürdürmektedir. Bizans tarihçileri (Theophanes, Nikephoros, Gramerci Leon) ilk Ayasofya`nın İmparator I. Konstantinos (324-337) zamanında yapıldığını ileri sürmüşlerdir. Bazilika planlı, ahşap çatılı bu yapı, bir ayaklanma sonunda yanmıştır. Bu yapıdan hiçbir kalıntı günümüze gelmemiştir. İmparator II. Theodosius, Ayasofya`yı ikinci defa yaptırmış ve 415`te ibadete açmıştır. Yine bazilika planlı bu yapı 532`de Nika ihtilali sırasında yanmıştır. 1936 yılında yapılan kazılarda bununla ilgili bazı kalıntılar ortaya çıkmıştır. Bunlar mabede girişi gösteren basamaklar, sütunlar, başlıklar, çeşitli mimari parçalardır. İmparator Iustinianus (527-565) ilk iki Ayasofya`dan daha büyük bir kilise yaptırmak istemiş, çağın ünlü mimarlarından Miletos`lu İsidoros ve Tralles`i Anthemios`a günümüze ulaşan Ayasofya`yı yaptırmıştır. Anadolu`nun antik şehir kalıntılarından sütunlar, başlıklar, mermerler ve renkli taşlar Ayasofya`da kullanılmak üzere İstanbul`a getirilmiştir. Ayasofya`nın yapımına 23 Aralık 532`de başlanmış, 27 Aralık 537`de tamamlanmıştır. Mimari yönden incelendiğinde büyük bir orta mekân, iki yan mekân (nef), absis, iç ve dış nartekslerden meydana gelmiştir. İç mekân, 100 x 70 m. ölçüsünde olup, üzeri dört büyük ayağın taşıdığı 55 m. yüksekliğinde, 30,31 m. çapında kubbe ile örtülmüştür. Ayasofya`nın mimarisinin yanı sıra mozaikleri de büyük önem taşımaktadır. En eski mozaikler iç narteks ve yan neflerde altın yaldızlı geometrik ve bitkisel motifli olan mozaiklerdir. Figürlü mozaikler IX.-XII. yüzyıllarda yapılmıştır. Bunlar İmparator kapısı üzerinde, absiste, çıkış kapısı üzerinde ve üst kat galeride görülmektedir. Ayasofya İstanbul`un fethi ile birlikte başlayan Türk döneminde çeşitli onarımlar görmüştür. Mihrap çevresi, Türk çini sanatı ve Türk yazı sanatının en güzel örneklerini içerir. Bunlardan kubbedeki ünlü Türk hattatı Kazasker Mustafa İzzet Efendi`nin Kuran`dan alınma bir suresi ile 7.50 m. çapındaki yuvarlak levhalar en ilgi çekici olanıdır. Bu levhalarda, Allah, Muhammed, Ömer, Osman, Ali, Hasan, Ebu Bekir, Hüseyin`in isimleri yazılıdır. Mihrabın yan duvarlarında ise Osmanlı padişahlarının yazıp buraya hediye ettiği levhalar vardır. Sultan II. Selim, Sultan III. Mehmet, Sultan III. Murat ve şehzadelerin türbeleri, Sultan I. Mahmut`un şadırvanı, sıbyan mektebi, imareti, kütüphanesi, Sultan Abdülmecid`in hünkar mahfeli, muvakkithanesi, Ayasofya`daki Türk çağı örnekleri olup türbeler, iç donanımı, çinileri ve mimarisiyle klasik Osmanlı türbe geleneğinin en güzel örneklerini oluşturmaktadır.",
                "calismaSaatleri": "Ayasofya Camii Pazartesi günleri hariç her gün ziyarete açıktır. Kış tarifesine göre, müzeye son gi",
                "girisDetay": "-",
                "latitude": {
                    "$numberDouble": "41.00858"
                },
                "longitude": {
                    "$numberDouble": "28.980171"
                },
                "muzeAdres": "Ayasofya Meydanı, Sultanahmet Fatih İstanbul",
                "muzeMail": "mobil.muzeler@gmail.com",
                "muzeTel": "0212 512 04 80",
                "muzeWebSite": "www.ayasofyamuzesi.gov.tr",
                "sehir": "İstanbul",
                "ilce": "Fatih",
                "category": " " ,  "muzekart":"yok","bresim": "https://muzeler.org/images/google-place-images/ayasofya-muzesi.jpg"
            },
            {
                "muzeAd": "İstanbul Modern Sanat Müzesi",
                "muzeAciklama": "İstanbul Modern, ülkemizin modern ve çağdaş sanat alanındaki birikimini, yaratıcılığımızı, dinamizmimizi, sahip olduğumuz evrensel değerleri, çağdaş kültür kimliğimizi ortaya koymayı, korumayı ve değerlendirmeyi amaçlıyor. Bu amaç doğrultusunda müzemizi, sanat gündemini belirleyen, eğiten, sanatı sevdiren, dinamik ve çok sesli ortamıyla toplumun geniş kesimlerine ulaşan bir kurum haline getirmeyi hedefliyoruz. İstanbul Modern`le, sanatın toplumun geniş kesimiyle, özellikle çocuklar ve gençlerle buluşmasına elverişli bir ortam hazırlama, sanatsal üretimi ve birikimi uluslararası sanat ortamıyla paylaşma, İstanbul`u ve kültürel kimliğini dünyaya daha yakından tanıtma arzumuz güç ve anlam kazanıyor. Türk sanatının ancak uluslararası sanat ortamının bir parçası haline gelerek gelişebileceğinin bilincindeyiz. Küreselleşen dünyada müzeler arasındaki iletişim ve ortaklaşa projeler önem kazanırken, biz de önde gelen müzeler ve belli başlı sanat kurumları ile aktif bir işbirliğinin temellerini atmaya çalışıyoruz. Uluslararası kültürlerin bütünleşmesinde köprü görevi üstlenmeyi dilerken, özellikle Türk sanatçıların uluslararası arenada tanınmaları ve kabul görmeleri olanağının yaratılacağına inanıyoruz. \"Eğitim ve kültür merkezi\" olarak müzecilik alanında gelişen yeni anlayışı ülkemize getirmeyi temel amaç olarak belirledik ve görsel sanatlar eğitimi alanında hem geniş toplum kesimlerine hem de gençlere ve çocuklara yönelik programlar hazırladık. Bu özel eğitim programları ve projeleriyle yeni kuşakların görsel belleklerini zenginleştirirken, kültürel bilincin oluşmasına ortam sağlanacak. Müzemizin, sürekli yenilenen, değişime açık, çok yönlü, dinamik bir kültür ve sanat merkezi, aktif bir \"yaşayan müze\" olacağına, çağdaş eğitim ve iletişim olanaklarını kullanarak, kitlelerin sanat eserleriyle buluşmasını, gündelik yaşamlarında sanata bir yer açmasını sağlayacağına inanıyoruz. Eğitim ve Sosyal Projeler Birimi: İstanbul Modern Eğitim çalışmaları çağdaş müzecilik ilkeleri doğrultusunda gerçekleştirilmektedir. Eğitim ve Sosyal Projeler Birimi, müzenin izleyici kitlesini genişletmek, bilinçlendirmek, sanatı herkes için erişilebilir kılmak, müzeyi kamusal bir öğrenme merkezi olarak tanıtmak adına eğitim ve etkinliklerini düzenler. İstanbul Modern`in eğitim çalışmaları müze içinde sunulan sanat eserlerini inceleme, anlama ve yorumlama etkinliklerinden oluşmaktadır. İstanbul Modern Kütüphanesi: İstanbul Modern Kütüphanesi, sanat alanındaki bilgiye ihtiyaç duyan herkesin ulaşabileceği bir sanat kütüphanesidir. Müze izleyicisinin sanatla olan ilişkisini bilgiyle zenginleştirerek, sanat alanındaki araştırmalarda ve eğitim çalışmalarında bir başvuru merkezi olmayı amaçlar. Müzenin alt katında bulunan ve açık raf sistemiyle çalışan mekânında, okuyucular, kütüphane dermesine doğrudan rahatça ulaşabilmekte; sanat konulu çeşitli veri tabanları ve araştırma olanağı sağlayan internet siteleri yoluyla pratik bir biçimde araştırmalarını gerçekleştirmektedirler. Ayrıca sanat alanında, profesyonelce seçilmiş yerli ve yabancı dergilerle güncel sanat olayları ve makaleler takip edilebilir.",
                "calismaSaatleri": "Pazartesi günü haricinde diğer günler, 10:00-18:00 saatleri arasında ziyarete açıktır. (Perşembe gün",
                "girisDetay": "Kapalı",
                "latitude": {
                    "$numberDouble": "41.026644"
                },
                "longitude": {
                    "$numberDouble": "28.984444"
                },
                "muzeAdres": "Meclis-i Mebusan Cad. Liman İşletmeleri Sahası Antrepo 4, 34433 Karaköy Beyoğlu İstanbul",
                "muzeMail": "mobil.muzeler@gmail.com",
                "muzeTel": "0212 334 73 00",
                "muzeWebSite": "www.istanbulmodern.org",
                "sehir": "İstanbul",
                "ilce": "Beyoğlu",
                "category": " " ,  "muzekart":"yok","bresim": "https://istanbeautiful.com/tr/wp-content/uploads/istanbul-modern-museum2.jpg"
            },
            {
                "muzeAd": "Bursa Kent Müzesi",
                "muzeAciklama": "Müzeden içeri adım attığınız anda, Bursa’nın tarihine tanıklık etmeye başlıyorsunuz. Zemin kat, kronolojik bir Bursa gelişimi sunuyor. “Uygarlıklar Kenti Bursa” bölümünde, Bursa’daki ilk ayak izlerini takip edebilir; Prusa Kalesi’nin fethini ve bir imparatorluğun doğuşunu görebilir, Osmanlı’nın ilk başkenti Bursa’nın Osmanlı Dönemi’nin sonuna kadar yaşadığı tarihsel olaylara tanıklık edebilirsiniz. Bu bölüm, Kurtuluş Savaşı’nın bitmesi ile birlikte sona eriyor. Bursa için yepyeni bir dönem başlıyor…\r\n\r\n“Çağdaş Bursa”, Cumhuriyet dönemi boyunca Bursa’nın çağdaş bir kente dönüşmesini ayrıntılarıyla sergileyen bir bölüm. Atatürk ve Bursa, Bursa’yı Bursa Yapanlar, Mimari Yapı gibi konuları içeren bu bölümde, bir ” büyükşehir”in adım adım doğuşunu izleyebilirsiniz.Bodrum katta bulunan tematik galeri “El Sanatları Çarşısı” adını taşıyor. Bu galeri 18. yy’da Bursa’ya gelen Avrupalı seyyahların çektiği dönemin Bursa fotoğrafları kaynak edinilerek hazırlanmıştır. Koridor şeklinde düzenlenmiş olan galeride tamamen dükkan canlandırmalarına yer verilmiştir. Bursa’nın yok olmak üzere olan el sanatları yemenici, bıçakçı, şekerci, marangoz, semerci, bakırcı, çinici vb. dükkanları aslına uygun olarak canlandırmalarla teşhir edilmektedir. Ziyaretçi bu galeride hem Bursa ve çevresindeki yok olmaya yüz tutmuş el sanatları ile ilgili bilgi edinirken hem de eski bir çarşıda gezmenin duygusal tecrübesini yaşamaktadır.Birinci kat sizi yaşayan Bursa’ya davet ediyor… Geçmişten günümüze eğlence ve yemek kültürü; perdemize yansıyan Karagöz ve Hacivat’ın öyküsü; Bursa’nın hayat verdiği ünlüler; doğumdan evliliğe kadar, bazıları giderek yok olan, bazıları hala tüm canlılığıyla yaşanan gelenek ve görenekler; giyim-kuşam, barınma, dinsel yaşam, eğitim, spor, komşuluk ilişkileri, kısacası yaşam biçimi…\r\n\r\nBurası, belkide Bursa’yı en iyi yansıtan bölüm. Çünkü kentler, insanlarıyla birlikte var. Kentleri tanımak için, kent ruhunu oluşturan en önemli öğelerden biri olan kentlileri de yakından tanımak gerekiyor. “Yaşam ve Kültürüyle Bursa”, Bursa’nın toplumsal ve kültürel yaşamını, geçirdiği değişmelerle birlikte, ayrıntılarıyla sunuyor.",
                "calismaSaatleri": "Bursa kent Müzesi Pazartesi hariç her gün  09:30 – 17:30 saatleri arasında ziyarete açıktır.",
                "girisDetay": "Giriş ücreti yetişkinler için 2 TL, öğrenciler için ise 1 TL olarak belirlenmiştir.",
                "latitude": {
                    "$numberDouble": "40.1823"
                },
                "longitude": {
                    "$numberDouble": "29.067677"
                },
                "muzeAdres": "Hocaalizade Mh. Atatürk Caddesi, No:8 16020 Heykel  Osmangazi / BURSA",
                "muzeMail": "mobil.muzeler@gmail.com",
                "muzeTel": "902242202626",
                "muzeWebSite": "http://www.bursakentmuzesi.com",
                "sehir": "Bursa",
                "ilce": "Osmangazi",
                "category": " " ,  "muzekart":"yok","bresim": "https://www.bursamuze.com/uploads/2017/10/kent-muzesi-9_large.jpg"
            }
        ]
        },
    {
        "_id": {
            "$oid": "610d5928fb58242fe7c7566"
        },
        "data": [
            {
                "muzeAd": "Bursa Kent Müzesi",
                "muzeAciklama": "Müzeden içeri adım attığınız anda, Bursa’nın tarihine tanıklık etmeye başlıyorsunuz. Zemin kat, kronolojik bir Bursa gelişimi sunuyor. “Uygarlıklar Kenti Bursa” bölümünde, Bursa’daki ilk ayak izlerini takip edebilir; Prusa Kalesi’nin fethini ve bir imparatorluğun doğuşunu görebilir, Osmanlı’nın ilk başkenti Bursa’nın Osmanlı Dönemi’nin sonuna kadar yaşadığı tarihsel olaylara tanıklık edebilirsiniz. Bu bölüm, Kurtuluş Savaşı’nın bitmesi ile birlikte sona eriyor. Bursa için yepyeni bir dönem başlıyor…\r\n\r\n“Çağdaş Bursa”, Cumhuriyet dönemi boyunca Bursa’nın çağdaş bir kente dönüşmesini ayrıntılarıyla sergileyen bir bölüm. Atatürk ve Bursa, Bursa’yı Bursa Yapanlar, Mimari Yapı gibi konuları içeren bu bölümde, bir ” büyükşehir”in adım adım doğuşunu izleyebilirsiniz.Bodrum katta bulunan tematik galeri “El Sanatları Çarşısı” adını taşıyor. Bu galeri 18. yy’da Bursa’ya gelen Avrupalı seyyahların çektiği dönemin Bursa fotoğrafları kaynak edinilerek hazırlanmıştır. Koridor şeklinde düzenlenmiş olan galeride tamamen dükkan canlandırmalarına yer verilmiştir. Bursa’nın yok olmak üzere olan el sanatları yemenici, bıçakçı, şekerci, marangoz, semerci, bakırcı, çinici vb. dükkanları aslına uygun olarak canlandırmalarla teşhir edilmektedir. Ziyaretçi bu galeride hem Bursa ve çevresindeki yok olmaya yüz tutmuş el sanatları ile ilgili bilgi edinirken hem de eski bir çarşıda gezmenin duygusal tecrübesini yaşamaktadır.Birinci kat sizi yaşayan Bursa’ya davet ediyor… Geçmişten günümüze eğlence ve yemek kültürü; perdemize yansıyan Karagöz ve Hacivat’ın öyküsü; Bursa’nın hayat verdiği ünlüler; doğumdan evliliğe kadar, bazıları giderek yok olan, bazıları hala tüm canlılığıyla yaşanan gelenek ve görenekler; giyim-kuşam, barınma, dinsel yaşam, eğitim, spor, komşuluk ilişkileri, kısacası yaşam biçimi…\r\n\r\nBurası, belkide Bursa’yı en iyi yansıtan bölüm. Çünkü kentler, insanlarıyla birlikte var. Kentleri tanımak için, kent ruhunu oluşturan en önemli öğelerden biri olan kentlileri de yakından tanımak gerekiyor. “Yaşam ve Kültürüyle Bursa”, Bursa’nın toplumsal ve kültürel yaşamını, geçirdiği değişmelerle birlikte, ayrıntılarıyla sunuyor.",
                "calismaSaatleri": "Bursa kent Müzesi Pazartesi hariç her gün  09:30 – 17:30 saatleri arasında ziyarete açıktır.",
                "girisDetay": "Giriş ücreti yetişkinler için 2 TL, öğrenciler için ise 1 TL olarak belirlenmiştir.",
                "latitude": {
                    "$numberDouble": "40.1823"
                },
                "longitude": {
                    "$numberDouble": "29.067677"
                },
                "muzeAdres": "Hocaalizade Mh. Atatürk Caddesi, No:8 16020 Heykel  Osmangazi / BURSA",
                "muzeMail": "mobil.muzeler@gmail.com",
                "muzeTel": "902242202626",
                "muzeWebSite": "http://www.bursakentmuzesi.com",
                "sehir": "Bursa",
                "ilce": "Osmangazi",
                "category": " " ,  "muzekart":"yok","bresim": "https://www.bursamuze.com/uploads/2017/10/kent-muzesi-9_large.jpg"
            },
            {
                "muzeAd": "Baksı Müzesi",
                "muzeAciklama": "Baksı Müzesi Doğu Karadeniz’de, Bayburt’un 45 km dışında, Çoruh Vadisi’ne bakan bir tepenin üzerinde kuruludur. Eski adıyla Baksı, bugünkü adıyla Bayraktar köyünde yükselen bu sıra dışı Müze, çağdaş sanat ve geleneksel el sanatlarına aynı çatı altında yan yana, iç içe yer vermektedir.Sergi salonları, depo müze, atölyeler, konferans salonu, kütüphane ve konukevi ile 40 dönümlük bir araziye yayılan Baksı Müzesi, Bayburt doğumlu sanatçı ve akademisyen Prof. Dr. Hüsamettin Koçan’ın bireysel düşü olarak 2000 yılında filizlendi. Bu proje Hüsamettin Koçan’ın doğduğu topraklara yaşam birikimini taşıma çabasının bir sonucudur. Bu fikri hayata geçirmek amacıyla 2005 yılında bir Baksi Kültür Sanat Vakfi kuruldu. Müze, başta sanatçılar olmak üzereçok sayıda gönüllünün katkısıyla yıllar içinde gerçek bir toplumsal projeye dönüştü.Müzenin ana binası, 2010 yılında zorlu bir serüvenin sonunda, devletten hiçbir maddi yardım almadan, tamamlandı, 2010 yılı Haziran ayında İstanbul Modern Tanıtımı, Temmuz ayında ise müzenin açılışı yapıldı. 2012 yılında Müze’nin yeni sergi salonu olan Depo Müze sanatseverlerle buluştu.\r\n\r\nMisyon ve Hedefler\r\nBaksı Müzesi, yoğun göç veren ilimiz Bayburt’tun Bayraktar köyünde; gurbetin, kaybolan geleneklerin, unutulan değerlerin neden olduğu sorunlara ve sonuçlara bir çözüm arayışıdır.Tersine göçü başlatacak çalışmaları; gelenek-gelecek ve süreklilik bağlantılarını kuran, bu bağları istihdam-beklenti ve moral unsurları ile güçlendiren bir anlayışa sahiptir.\r\nGeleneksel kültürü koruyarak, gelecek kuşaklara aktarmak için araştırmalar yapan, bu zeminden hareketle özellikle kadın istihdamı projelerini uygulamaya koyan bir müzedir.\r\nBulunduğu bölgede özel yetenekli çocukları tespit edip, burslarla eğitimlerine katkıda bulunarak, özellikle tasarım, sanat ve kültür alanlarında gelişmeleri için projeler uygulamaktadir.Kültür turizmi aracılığıyla bulunduğu bölgeye istihdam sağlayan Baksı Müzesi, Baksı köyünü uzmanların önerileri doğrultusunda geleneksel yapısını koruyarak örnek bir köy olarak yeniden tasarlamayı planlamaktadir.Baksı Müzesi, kendisini sadece seyirlik bir müze olarak sınırlamayan, o bölgede yaşayan insanlara imkânlar sağlayan, eğitim veren, o topraklarda yaşamayı bir sevinç haline getirmek isteyen bir müzedir.\r\nBaksı Müzesi, diğer müzelerden farklı olarak gelenekselle sadece bir yöne ve döneme ait olmadan gelenekselle çağdaşı aynı zeminde buluşturan, bünyesinde kurduğu üretim birimleriyle, ekonomik hedefler oluşturan özel bir kimliğe sahiptir.",
                "calismaSaatleri": "Çalışma saatleri bulunamadı",
                "girisDetay": "İndirimli bilet 5, yetişkin 10 Türk Lirasıdır.",
                "latitude": {
                    "$numberDouble": "40.386375"
                },
                "longitude": {
                    "$numberDouble": "40.574158"
                },
                "muzeAdres": "Bayburt Bayraktar Köyü Çayırlar Mevkii",
                "muzeMail": "mobil.muzeler@gmail.com",
                "muzeTel": "904582473438",
                "muzeWebSite": "http://baksi.org",
                "sehir": "Bayburt",
                "ilce": "Gökçebey",
                "category": " " ,  "muzekart":"yok","bresim": "https://i4.hurimg.com/i/hurriyet/75/750x422/57357efb18c7732e687f8df1.jpg"
            },
            {
                "muzeAd": "İstanbul Arkeoloji Müzesi",
                "muzeAciklama": "T.C. Kültür ve Turizm Bakanlığı`na bağlı olan İstanbul Arkeoloji Müzeleri, İstanbul`un Sultanahmet semtinde, Gülhane Parkı`ndan Topkapı Sarayı`na çıkan Osman Hamdi Bey yokuşunda yer almaktadır. İsminin çoğul olarak kullanılmasının nedeni, idaresi altında Arkeoloji Müzesi, Eski Şark Eserleri Müzesi ve Çinili Köşk Müzesi olmak üzere üç ayrı müzeyi bulundurmasıdır. İstanbul Arkeoloji Müzeleri gezisi kapsamında müzenin muhteşem güzellikteki bahçesini ve bahçenin içinde yer alan üç ayrı binayı ziyaret etmek mümkündür. İstanbul Arkeoloji Müzeleri, dünyada müze binası olarak tasarlanan ve kullanılan ilk on müze arasında yer alır. Ayrıca Türkiye`nin de müze olarak düzenlenmiş ilk kurumudur. Sahip olduğu çarpıcı koleksiyonların yanı sıra müze binalarının mimarisi ve bahçesi ile de tarihsel ve doğal öneme sahiptir.\r\nİstanbul Arkeoloji Müzeleri, tarihin koridorlarında bir yolculuk yapmak ve uygarlıkların izini sürmek isteyen tüm ziyaretçileri ağırlamaktadır. ARKEOLOJİ MÜZESİ VE EK BİNA Arkeoloji Müzesi 13 Haziran 1891`deki açılışından itibaren hızlı bir şekilde koleksiyonunu genişletmiştir. Şu anda Arkeoloji Müzesi giriş kat salonlarında; sağ tarafta Arkaik Dönem`den Roma Dönemi`ne Antik Çağ heykellerini, sol tarafta ise Sidon Kral Nekropolü`nden gelen İskender Lahdi, Ağlayan Kadınlar Lahdi, Tabnit Lahdi gibi dünyaca ünlü eşsiz eserleri görmek mümkündür. İki katlı binanın üst katında ise Hazine Bölümü, Gayri İslami ve İslami Sikke Kabineleri ile Kütüphane bulunur. Ek binada bodrum katta 1998 yılında açılmış olan \"İstanbul Çevre Kültürleri\" bölümü, değişik çağlara ait civar buluntu ve tümülüs kazılarında ortaya çıkarılmış eserlerin sergilendiği salondur. \"Thrakia-Bithynia ve Bizans\" bölümlerine sahiptir. Ek binanın giriş katında ise \"Çocuk Müzesi\" sergilemesi yer alır. Ek binanın 1. katında \"Çağlar Boyu İstanbul\" bölümü, 2. katta \"Çağlar Boyu Anadolu ve Troia\", en üst katta ise \"Anadolu`nun Çevre Kültürleri: Suriye, Filistin ve Kıbrıs Eserleri\" kronolojik sıralama ile teşhir edilmektedir. ESKİ ŞARK ESERLERİ MÜZESİ Eski Şark Eserleri Müzesi koleksiyonları, Anadolu ve Mezopotamya`nın Yunan öncesi, Mısır ve Arap Yarımadası`nın İslam öncesi çağlarına ait eserlerinden oluşur. Bu eserlerin çoğunluğu 19. yüzyıl sonunda başlayıp, I. Dünya Savaşı`na kadar süren arkeolojik kazılarda ortaya çıkarılmış ve bu ülkelerin o zamanki hakimi olan Osmanlı İmparatorluğu`nun başkenti İstanbul`a getirilmiştir. ÇİNİLİ KÖŞK MÜZESİ Çinili Köşk Müzesi koleksiyonlarında 11.- 20.yüzyıl başlarına tarihlenen Selçuklu ve Osmanlı dönemlerine ait 2000 civarında eser bulunmaktadır. Müze`nin koleksiyonlarını 1981 yılında konum olarak yakınlığı nedeniyle İstanbul Arkeoloji Müzeleri Müdürlüğü`ne bağlandığında mevcut olan eserler ile arkeolojik kazılarda bulunan, satın alma, bağış ve müsadere yoluyla giren eserler oluşturmaktadır. TARİHÇE\r\nOsmanlı İmparatorluğu'ndan Türkiye Cumhuriyeti'ne miras kalmış bir kurum olan İstanbul Arkeoloji Müzeleri ülkemizdeki ilk müzecilik çalışmalarını bünyesinde toplar. Aslında Osmanlı'da tarihi eser toplama merakının izleri Fatih Sultan Mehmet döneminden itibaren takip edilebilir. Fakat sistemli bir şekilde müzeciliğin kurumsal olarak ortaya çıkışı İstanbul Arkeoloji Müzeleri'nin 1869 yılında 'Müze-i Hümayun' yani İmparatorluk Müzesi olarak kuruluşuna denk gelir. Aya İrini kilisesinde o güne değin toplanmış arkeolojik eserlerden oluşan Müze-i Hümayun İstanbul Arkeoloji Müzeleri'nin temelini oluşturur. Dönemin Maarif Nazırı Saffet Paşa, müze ile yakından ilgilenmiş, müzeye eser kazandırmak için kişisel çabalar sarf etmiştir. Ayrıca Galatasaray Lisesi öğretmenlerinden İngiliz asıllı Edward Goold'un müze müdürü olarak atanmasını sağlamıştır. 1872 yılında Maarif Nazırı Ahmed Vefik Paşa bir dönem kaldırılmış olan Müze-i Hümayun'u Alman Dr. Phillip Anton Dethier'i müdür olarak atayarak tekrar kurar. Dr. Dethier'ın yaptığı çalışmalar sonucunda Aya İrini kilisesindeki mekan yetersiz kalır ve yeni bir inşaatın yapılması gündeme gelir. Maddi imkansızlıklardan ötürü yeni bir bina yapılamaz fakat Fatih Sultan Mehmet döneminde yaptırılmış olan 'Çinili Köşk' müzeye dönüştürülür. Halen İstanbul Arkeoloji Müzelerine bağlı olan Çinili Köşk restore edilerek 1880 yılında açılır. 1881 yılında Sadrazam Edhem Paşa'nın oğlu Osman Hamdi Bey'in müze müdürlüğüne atanması ile birlikte Türk müzeciliğinde yeni bir çığır açılır. Osman Hamdi Bey Nemrud Dağı, Myrina, Kyme ve diğer Aiolia Nekropolleri'nde ve Lagina Hekate Tapınağı'nda kazılar yapmış ve buradan gelen eserleri müzede toplamıştır. 1887-1888 yılları arasında günümüzde Lübnan'da bulunan Sayda'da yaptığı kazılar sonucunda Krallar Nekropolü'ne ulaşmış ve dünyaca ünlü İskender Lahdi başta olmak üzere pek çok lahit ile İstanbul'a dönmüştür. apılış tarihi açısından bakıldığında İstanbul Arkeoloji Müzeleri kompleksi içerisinde en eski yapı Çinili Köşk'tür. Şu anda Türk çini ve seramik örneklerinin sergilendiği Çinili Köşk Müzesi, Fatih Sultan Mehmet'in İstanbul'da yaptırdığı sivil mimari örneklerinin en eskisidir. Yapıdaki Selçuklu etkisi göze çarpmaktadır. Kapısı üzerindeki çini kitabede inşa tarihinin Miladi 1472 olduğu yazılıdır ancak mimarı bilinmemektedir.",
                "calismaSaatleri": "Müze, pazartesi günleri kapalıdır. 09:00 - 19:00",
                "girisDetay": "100 TL",
                "latitude": {
                    "$numberDouble": "41.011684"
                },
                "longitude": {
                    "$numberDouble": "28.981331"
                },
                "muzeAdres": "Alemdar Cad. Osman Hamdi Bey Yokuşu Sok. 34122 Gülhane Fatih İstanbul",
                "muzeMail": "mobil.muzeler@gmail.com",
                "muzeTel": "0212 520 77 40-41",
                "muzeWebSite": "www.istanbularkeoloji.gov.tr",
                "sehir": "İstanbul",
                "ilce": "Fatih",
                "category": " " ,  "muzekart":"var","bresim": "https://muze.gov.tr/s3/SectionPicture/SP_e75c08c5-32be-419b-9e5d-fcce4b6fdd72.jpg"
            }
        ]
    }
        
        
        
    
]
